Подтверждение регистрации
Здравствуйте, {{ fio }}!

Вы зарегистрировались на сервисе http://{{ PROJECT_URL }}/

Для завершения регистрации пройдите по ссылке:
http://{{ PROJECT_URL }}/auth/validate/{{ code }}/

Или введите код подтверждения: {{ code }} по адресу:
http://{{ PROJECT_URL }}/auth/validate/

Это письмо носит информативный характер и отвечать на него не требуется.
Если вы не регистрировались на нашем сайте, приносим свои извинения за причененные неудобства.

С Уважением, администрация сервиса OSTEOLA!

